[
    {
        "id": "239",
        "author": "ИВАНОВ Сергей",
        "title": "Алиби",
        "img": "books\\239.jpg",
        "description": "Фантастический детективные рассказ опубликованный в журнале \"Юный техник\", 1991, © 8, С. 30 – 34.OCR В. КузьминSept. 2001Проект \"Старая фантастика\"http://sf.nm.ru",
        "comments": [
            "Детский вариант анекдотов про Шерлока Холмса)",
            "Загадки я люблю.)))",
            "А мне понравилось, люблю, знаете ли, всякие загадочки, головоломочки, кроссвордики, Гимнастика ума, одним словом... \nВо всём можно найти положительные моменты, не разгадал загадку, так хоть гренки научился готовить отменные... :-)",
            "Очень поучительное для ребенка 10 лет."
        ],
        "genres": [
            "Научная фантастика",
            "Прочие Детективы"
        ],
        "book_path": "books\\239. Алиби.txt"
    },
    {
        "id": "550",
        "author": "Стерлинг Брюс",
        "title": "Бич небесный",
        "img": "books\\550.jpg",
        "description": "Это книга о хакерах. Не о тех. что взламывают компьютерные системы и охранные коды банков. Бригада Джерри Малкэхи колесит на супервездеходе по Оклахоме в погоне за непредсказуемыми торнадо, бичом небесным Америки ближайшего будущего, чтобы с помощью электронной техники лишить их смертельной силы.Брюс Стерлинг, отец-основатель киберпанка, философ Мировой Паутины, социолог, провозвестник будущего современной науки, писатель, каждая книга которого своеобразная веха в литературной жизни Америки, в очередной раз открывает перед читателем яркую, неожиданную грань своего таланта.",
        "comments": [
            "Весьма интересная книга. Динамичный сюжет, насыщеный приключениями. Вмеру счастливый конец для главных героев. Оставляет чувство удовлетворения и завершенности. Немного коробит жаргон персонажей (пара выражений).",
            "книга супер!",
            "Книга потрясающая. С головой ушла в сюжет.",
            "Ну не знаю, я ожидала увидеть более грандиозное описание Ф-6, что-то такое, чтоб прямо дух захватило. Сюжет весь какой-то разорванный, собственно самим торнадо уделено очень мало внимания, а интимные подробности жизни бригадиров меня лично очень утомляли. Я несколько разочарована, ожидала большего.",
            "Уже прочитала пол книги- захватывает. Очень понравилось описание 2030 годов - по-моему именно к этому наш мир и катится.",
            "Мда... Думал будет типа фильма Смерч, но эта тягомотина, насчет истории героев, как заливали не понятную жижу в легкие!! Зачем лб этом писать, не понимаю. Или для того чтобы книга была побольше? Забили бы еще рекламой прокладок олвэйс... Зря время потратил.",
            "Сейчас буду читать, через 3 дня расскажу своё мнение...",
            "Супер ^_^."
        ],
        "genres": [
            "Научная фантастика",
            "Триллеры"
        ],
        "book_path": "books\\550. Бич небесный.txt"
    },
    {
        "id": "768",
        "author": "Маркеев Олег Георгиевич",
        "title": "Цена посвящения Серый Ангел",
        "img": "books\\768.jpg",
        "description": "Андрей Злобин, прокурор из Калининграда, яркой звездой мелькнувший на страницах романа «Странник: Оружие возмездия», становится главным действующим лицом новой книги. Станет ли он Героем, избравшим свой Путь? Сможет ли с честью исполнить возложенную на него миссию вершителя Правосудия.Сюжет романа запутан и изобилует неожиданными поворотами. Ответы на все вопросы вы найдете лишь на последних страницах.",
        "comments": [
            "Очень хорошо, много интересных мыслей. Советую.",
            "Понравилось. Немного политизированности создает специфические ассоциации по восприятию произведения. Не скажу что \"отпад как классно\", но интересно читать. Фантастики как таковой нет, но от этого детектив хуже не стал."
        ],
        "genres": [
            "Боевики",
            "Научная фантастика"
        ],
        "book_path": "books\\768. Цена посвящения Серый Ангел.txt"
    },
    {
        "id": "769",
        "author": "Маркеев Олег Георгиевич",
        "title": "Цена посвящения Время Зверя",
        "img": "books\\769.jpg",
        "description": "«Посвящение — переход через порог смерти ради новой жизни, но порой плата за Посвящение — жизнь». В истине этого высказывания предстоит убедиться героям нового романа известного писателя Олега Маркеева «Странник. Цена Посвящения» Максимову и Злобину в ходе расследования загадочного убийства крупного предпринимателя. Мир бесов вдруг оказывается так похож на сегодняшний мир, что трудно понять, кто оборотень, кто друг, кто враг. Клубок интриги удастся распутать лишь на последних страницах романа. Но нить повествования потянет за собой в будущее, к новым приключениям Странника, с которым читатель уже знаком по романам писателя «Угроза вторжения», «Черная Луна», «Оружие возмездия», «Тотальная война».",
        "comments": [
            "Мне понравилось, приятно читать умного человека чтобы он не писал.",
            "Из этой серии, лучшая!",
            "Это не фантастика, а реальность, включая психотропное оружие.\n  Опечатки - вместо Ирак, следует читать - Иран.\n  Недостатки: не указан противник Белого ордена; нас ставят на порог \"белого квадрата\", но новых идей не дают..."
        ],
        "genres": [
            "Боевики",
            "Научная фантастика"
        ],
        "book_path": "books\\769. Цена посвящения Время Зверя.txt"
    },
    {
        "id": "1131",
        "author": "Fforde Jasper",
        "title": "Дело Джен или Эйра немилосердия",
        "img": "books\\1131.jpg",
        "description": "В мире, где живет главная героиня, по-прежнему существует Российская империя, зато Великая Британия развалилась, и вот уже более ста лет продолжается Крымская война. В этом мире возможны путешествия во времени и практикуется клонирование вымерших в процессе эволюции животных. А еще здесь существует таинственная Сеть правительственных агентств, занимающихся чем угодно – от разборок между соседями до вампиров и инопланетных монстров. И надо же такому случиться, что наша главная героиня оказывается в центре интриги, сплетенной двумя злодеями мирового уровня. Причем преступники посягнули на самое святое, что существует в этом безумном мире – на Джен Эйр, любимейшую народом литературную героиню.",
        "comments": [],
        "genres": [
            "Научная фантастика",
            "Прочие Детективы"
        ],
        "book_path": "books\\1131. Дело Джен или Эйра немилосердия.txt"
    },
    {
        "id": "1715",
        "author": "Мар Курт",
        "title": "Фабрика дьявола",
        "img": "books\\1715.jpg",
        "description": "На далёкой Земле 9 апреля 2404 года.Никто на борту «Креста-3» не знает, какие выводы сделали таинственные хозяева Андромеды из внезапного появления земного боевого сверхкорабля в их самых исконных владениях. Перри Родан опирается лишь на предположения и теории.И все же ему и другим руководителям земной экспедиции в Андромеду известно, что для «Хозяев Острова» местоположение Земли не тайна с первобытных времён, потому что они или их подручные создали на планете История резерват, в котором в безвременье находились люди всех эпох.Один из таких пленных с Истории — майор Солнечного Флота, чей корабль был уничтожен в бою на западном краю Галактики — смог ускользнуть и попасть на борт «Креста».Но что происходит с другими людьми на плакате без времени и что ожидает землян на «Мультике», ФАБРИКЕ ДЬЯВОЛА?..",
        "comments": [
            "Книга супер!=)) всем советую!=)",
            "\nдинамичное развитие событий, прочитав страницу, хочется читать следующую; хорошо, но мало.",
            "Дешевая муть.",
            "Термин дешевая не применим к книгам.",
            "Не увлекает, скучновато, изобилует \"научными терминами-вымыслами\"."
        ],
        "genres": [
            "Научная фантастика",
            "Триллеры"
        ],
        "book_path": "books\\1715. Фабрика дьявола.txt"
    },
    {
        "id": "1987",
        "author": "Азимов Айзек",
        "title": "Говорящий камень",
        "img": "books\\nopic.gif",
        "description": "Силиконий – негуманоидная форма жизни из пояса астероидов с тканями из твердого силикона и кровью из жидкого силикона. Для роста нуждается в гамма-излучении. Телепат. Обычный силиконий небольших размеров, но команде КК «Роберт К.» встретился необычно крупный экземпляр. Капитан корабля сделал вывод, что его родной астероид почти целиком состоит из урана. Силикония команда решила взять с собой, а координаты астероида скрыть. Уран для силикония – пища, поэтому он может привести команду и к другим космическим залежам этого металла. Но в корабль попал метеорит, вся команда погибла, а силиконий не смог сказать, где находится его дом.",
        "comments": [
            "читала похожее произведение. \"Мешок\", автора не помню.",
            "Спасибо!!!",
            "Айзек один из лучших авторов! Его рассказы и книги просто прекрасны! На мой (сугубо субъективный) взгляд он один из лучших писателей писавших научную фантастику!",
            "Отличный писатель, гениальный как и его сочинения.",
            "Он давно мне нравится, живой слог, талантливо...",
            "Книги Азимова - Класс!",
            "Прочитал. Понравилось. Люблю логику.",
            "Азимов-талант, предвидевший многие открытия, а также будущее Земли как экосистемы, подвергающейся опасности. Читала и буду перечитывать. Спасибо!!!!"
        ],
        "genres": [
            "Научная фантастика",
            "Прочие Детективы"
        ],
        "book_path": "books\\1987. Говорящий камень.txt"
    },
    {
        "id": "2043",
        "author": "Аджалов Владимир",
        "title": "И Он пришел... ИТроман",
        "img": "books\\2043.jpg",
        "description": "Как бы невероятно это ни звучало, но действительно в Интернете на продажу выставлено тело Иисуса из Назарета. Оно клонировано из клеток крови с Туринской плащаницы – погребальных пелен Христа. И к этому телу устремляется поток информации внеземного происхождения…Эту книгу по праву можно назвать самой неординарной за последние годы, и не только в России. Сложно даже определить ее жанр: это и боевик, и детектив, и невероятно романтические отношения, добавьте в это глубокий философский смысл бытия и разбавьте законами современного мира – и это далеко не все.С первых страниц Вас захлестывает калейдоскоп событий и героев, тесно переплетенных между собой. В неожиданном ракурсе вы увидите и президентов двух сверхдержав, и олигархов, и порнокоролей. На страницах этой книги Вы встретите невероятно одаренных духом, но обделенных физически детей, а также нас с вами: обычных людей, затерянных в мире денег, коррупции и межрелигиозной розни. В мире компьютеров и сетей, террористов и войн. Нас – затерянных, но продолжающих верить в справедливость и порядочность. Верить в себя, верить в наших детей, верить в Бога…",
        "comments": [
            "С удовольствием прочитал эту книгу, это удивительная книга по охвату событий сочетание прошлого и настоящего. Побольше бы таких.",
            "Автор пришет в стиле Арура Хейли (Аэропорт, Отель и т.д.- кто не читал) - такая же многоплановость повествования и развитие сюжета в жанре экшн, но у Хейли даже второстепенные герои так мастерски выписаны, что надолго запоминаются, а здесь они банально одномерны. Кстати, идею об эмбрионах автор тоже позаимствовал из известной книги Код бытия, которой, соответственно, проигрывает. Эдинственный плюс - может кто-то после прочтения зантересуется хотя бы Библией и Евангелием, который мы так плохо знаем, ведь люди не читают подобной литературы, а может, даже почувствует Бога внутри себя и станет лучше!!!",
            "Оч понравилось. Захватывает, увлекает, читалось На одном дыхании. Это готовый сценарий для многомиллионного супер экшена для всех людей не зависимо от возраста и вероисповедания.",
            "Несколько неожиданная версия Пришествия Спасителя, но что-же, все равно познавательно. Спасибо Автору.",
            "Книга интересная. Как физик, с некоторыми вещами, не могу согласиться. Однако суть не в правильной трактовке физических законов, а в определении роли Человека и его Совести (Бога) в нашем времени. Получил большое удовольствие от прочтения. Тут и захватывающий сюжет, и легкий стиль изложения. Спасибо!",
            "Давно не читал ничего подобного.... Спасибо автору! Очень понравилось!",
            "Очень понравилась! Читается легко, захватывает. Книга, на мой взгляд, нужная и полезная. Хотелось бы поднять уровень описания технических мест. Огромное Спасибо автору.",
            "Необычно. Интересно и захватывает. Но главное- задумываешься о своем месте на этом свете.",
            "Книга очень понравилась! Захватывающее чтение, особенно ближе к концу, когда все сюжетные линии сплетаются в одну. Затрагиваются важные для каждого думающего человека вопросы в разных сферах: и религиозные, и моральные, и даже политические чуть-чуть )))\nРекомендую прочитать!",
            "Отличный вариант описания пришествия в наше время! Многим моим мыслям нашла подтверждение, будет о чем подискутировать!",
            "Книга просто на одном дыхании читается!!! На чувствах здесь значительно поиграл автор (за душу берет)!!!",
            "Зачетная книга! Ближе к концу книги начинает бредом попахивать, автор плохо в технологиях разбирается, концовка предсказуемая, но не менее приятная! Рекомендую к прочтению!",
            "Я прочитал эту книгу на одном дыхании, очень увлекательная и поучительная книга, кое что узнал нового для себя и даже проверил эту инфу, советую всем кому не безразлично то что происходит вокруг нас прочитать ее, НЕПОЖАЛЕЕТЕ И ПОЛУЧИТЕ ЕЩЕ ОДНУ ТЕМУ ДЛЯ ДИССКУСИЙ СРЕДИ СВОИх.",
            "Книга достойна того чтобы на ее основе сняли НАСТОЯЩЕЕ КИНО, не только из-за реалистичности отражаемых событий и людей (журналистов, террористов и духовных деятелей), но и очень острого для современного человека сюжета!!!",
            "Согласна, книга читается легко, сюжет неординарный, очень хорошо чувствуется экшн. Но, хотя задумка и получилась неплохой, исполнение оставляет желать лучшего. Ну не выжал автор всего того, что мог бы. Да, добавить описания мест, характеров/внешности персонажей, чтобы получился не скупой сценарий, а книга, которая берет за душу и еще долго не отпускает. А так - прочитал, восхитился и... Забыл... К сожалению, мои ощущения таковы.",
            "Книга очень интересная, захватывает с самого начала и \"не отпускает\" до конца, хотя ближе к середине концовка достаточно ясно вырисовывается. Тем не менее местами прошибает на слезу и заставляет задуматься о смысле жизни, своей и вообще...",
            "Книга понравилась. Даже несмотря на то, что чувствуется дилетантизм автора во многих вопрос, сюжет захватывающий, хотя диалоги пресные, местами глупые. В целом книга хорошая, есть над чем задуматься.",
            "Не впечатлило.",
            "Очень мило. Добро на коне, конь в мыле но несет. Дружба народов, вер, полов. Зло вульгарно и мерзотна. Приторно сладко. В реале Зло красиво, обмачиво, это и ужасает. Итого: мелко, усужливо и еще раз мило до соплей.",
            "С удовольствием прочитала эту книгу. Рекомендую."
        ],
        "genres": [
            "Научная фантастика",
            "Триллеры"
        ],
        "book_path": "books\\2043. И Он пришел... ИТроман.txt"
    },
    {
        "id": "2531",
        "author": "Чертанов Максим",
        "title": "Казнить нельзя помиловать",
        "img": "books\\nopic.gif",
        "description": "",
        "comments": [
            "Стоит прочесть, несмотря на кое-гдешные замудрёносушности))"
        ],
        "genres": [
            "Научная фантастика",
            "Триллеры"
        ],
        "book_path": "books\\2531. Казнить нельзя помиловать.txt"
    },
    {
        "id": "4024",
        "author": "Азимов Айзек",
        "title": "Ночь которая умирает",
        "img": "books\\4024.jpg",
        "description": "Спустя десять лет на Земле в рассказе Айзека Азимова «Ночь, которая умирает», на одном их конгрессов, встретились друзья по колледжу – Таллиаферо, Райджер, Конес и Вильерс. Эти десять лет каждый из них работали в разных местах Солнечной системы: Эдвард Таллиаферо на Луне, Беттерслей Райджер на Церере, Стенли Конес на Меркурии, а Ромаеро Вильерс на Земле, потому что болел тяжелым ревматизмом и слабым сердцем. Вильерс среди них был самым одаренным, но болезнь его сделала вдобавок и злым. Может быть именно поэтому он и изобрел способ мгновенного перемещения массы на любое расстояние. Он должен был сделать доклад на конгрессе. Знали о его открытии лишь трое друзей, а также профессор Мендель. Но случилось неожиданное. Вильерс умер, а его доклад кто-то сжег прямо в комнате. Расследованием занялся доктор Мендель. Он один видел опыт Вильерса по перемещению мыши на расстояние. Никто из троих одноклассников не признался в преступлении, а основания, что перед смертью от сердечного приступа Вильерса, преступник сфотографировал доклад, имелись основательные. Разобраться в ситуации помог друг Менделя, Энделл Уэрт, обладающий дедуктивными способностями.",
        "comments": [
            "Отличная книга! Причитал быстро, очень понравилась.",
            "Ни фига не логично все. Если, как утверждает преступник \"все остальное произошло само собой. Одно потянуло за собой другое, и прежде, чем я понял, что делаю, было уже поздно\", то не думаю что у него совершенно случайно с собой оказалась запасная пленка, которую он вставил в фотик, отснял записи, потом вынул и спрятал, а в фотик вернул ту пленку что была там раньше. Все же произошло \"само собой\", то есть в состоянии аффекта, рядом с трупом... А если запасной пленки не было, тогда когда он отдал свой фотоаппарат на проверку, выяснилось бы что она новая, а это подозрительно в первую очередь. Короче троечка...",
            "Очень интересно!",
            "Николай, всё, что говорят, принято считать ложью. То, что говорит преступник - тем более.",
            "Прочитал. Согласен с Николаем.",
            "Судя, по названию книга очень интересная. Название интригует.",
            "Гениально почти как все у Айзека.",
            "Спасибо за возможность прочитать этот рассказ. Достаточно интересная гипотеза, и как всегда у Азимова, попутно много интересных фактов о других мирах."
        ],
        "genres": [
            "Научная фантастика",
            "Прочие Детективы"
        ],
        "book_path": "books\\4024. Ночь которая умирает.txt"
    },
    {
        "id": "4102",
        "author": "Хенрик Ричард",
        "title": "Нырок в забвение",
        "img": "books\\4102.jpg",
        "description": "В ПРЕДДВЕРИИ АПОКАЛИПСИСАСо времен второй мировой войны наиболее тщательно скрываемой тайной ВМС США был, по слухам, так называемый \"Филадельфийский эксперимент\" гениального Альберта Эйнштейна, результаты которого более пятидесяти лет окутывал покров таинственности...Но однажды происходит необъяснимое явление: во время обычных ходовых испытаний в районе Багамских островов бесследно исчезает американская ядерная подводная лодка \"Льюис энд Кларк\" и... появляется в водах Тихого океана, загадочным образом почти мгновенно обогнув половину земного шара.Для сотрудника следственных органов ВМС США коммандера Томаса Мура тайна \"Льюис энд Кларк\" стала отправной точкой на бесконечном извилистом пути террора и обмана, ведущем в темные глубины океана, где холодная война еще далека до завершения и горстка советских лидеров старой коммунистической закалки предпринимает последнюю безумную попытку установить контроль над судьбами мира!",
        "comments": [
            "Автору: Хенрик РичардYan Smit 25. 09. 2011 13:29:15 (перенесено)Нырок в забвение:: Хенрик Ричард Это не фантастика, это какая-то пропагандистская агитка( Автор не шарит в науках, но пишет о них - простительно. Автор не военный, но сочиняет на околовоенные темы - плевать. Но как у него русский КАПИТАН, прошедший войну, вдруг решил в жизни \"плыть по течению\"???! Автор, что, русских только по своим газетам, да по нашим москвичам видел? А \"океанолог Ирина\", через каждые пять минут ругающая перед иностранцами своё, советское, откуда взялась? Что за гибрид проститутки с инопланетянином? В любом народе люди между собой по костям разложат и своё и своих, но перед чужими - хрен! Ни француз, ни американец, ни, тем более русский - СВОЁ перед чужими никогда опускать не станет. В общем, персонажи картонные, действо надуманное, и книжонку \"вытягивает\" только сюжет и как-бы современность. Ощущения при чтении - чтиво на раз. Долистать, плюнуть, и повесить в общественном туалете деревенском."
        ],
        "genres": [
            "Научная фантастика",
            "Политические детективы",
            "Триллеры"
        ],
        "book_path": "books\\4102. Нырок в забвение.txt"
    },
    {
        "id": "4876",
        "author": "Азимов Айзек",
        "title": "Поющий колокольчик",
        "img": "books\\4876.jpg",
        "description": "Убийство (первое) на Луне из-за сверхдрагоценностей – поющих колокольчиков – полые шарики пемзы, внутри которых перекатываются микрокусочки – издают восхитительный звук. Убийца рассчитывает, что никто не сможет доказать, что он был на Луне, так как человек там находится в скафандре и внешнее влияние Луны не проникает к его телу. Но экстратерролог Эрт сумел обмануть убийцу...",
        "comments": [
            "как и все по-настоящему драгоценное, колокольчики были хрупки до невозможности. но человек в своем стремлении к наживе забывает о хрупкости и видит перед собой только ценность... цену, выраженную в денежном эквиваленте...",
            "Я прочитала эти произведения ещё в институте и просто заболела Азимовым. Книги я брала у знакомых, но сейчас благодоря интернету могу читать когда угодно. Спасибо вам!",
            "Какое поэтичное описание этих поющих колокольчиков! Очень захотелось их услышать. Спасибо за возможность прочитать эти рассказы - я очень люблю Азимова, но эти рассказы прочитала впервые."
        ],
        "genres": [
            "Научная фантастика",
            "Прочие Детективы"
        ],
        "book_path": "books\\4876. Поющий колокольчик.txt"
    },
    {
        "id": "5299",
        "author": "Аджалов Владимир Исфандеярович",
        "title": "Продается тело Христа",
        "img": "books\\5299.jpg",
        "description": "Как бы невероятно это не звучало, но действительно в Интернете на продажу выставлено тело Иисуса из Назарета. Оно клонировано из клеток крови с Туринской плащаницы – погребальных пелен Христа. И к этому телу устремляется поток информации внеземного происхождения…Эту книгу по праву можно назвать самой неординарной за последние годы, и не только в России. Сложно даже определить ее жанр: это и боевик, и детектив, и невероятно романтические отношения, добавьте в это глубокий философский смысл бытия и разбавьте законами современного мира – и это далеко не все.С первых страниц вас захлестывает калейдоскоп событий и героев, тесно переплетенных между собой. В неожиданном ракурсе вы увидите и Президентов двух Сверхдержав, и олигархов, и порнокоролей. На страницах этой книги вы встретите невероятно одаренных духом, но обделенных физически детей, а также нас с вами: обычных людей, затерянных в мире денег, коррупции и межрелигиозной розни. В мире компьютеров и сетей, террористов и войн. Нас – затерянных, но продолжающих верить в справедливость и порядочность. Верить в себя, верить в наших детей, верить в Бога…",
        "comments": [
            "Приятная книга=)",
            "Чем- то напоминает фильм \"2012\", особенно, тема Христа. Глупо и притянуто за уши, самое то для тех, кто от радости брызгает слюной в сказках о Боге, спасителе и прочей ерунде))",
            "А, мне книга понравилась. Легко читается. Правда у меня создалось впечатление, что я ее читала. Возможно из-за того, что по стилю напоминает Сидни Шелдона (у него есть детективный рассказ про какой-то упавший космический корабль, название запамятовала), а возможно, что события в книге предсказуемы. Но все равно, читать можно.",
            "книга о нас и для нас. имеющий уши - да услышит... автору - уважение и благодарность.",
            "Книга очень увлекательное и трогает до глубины души. Жаль только что не все линии героев доведены до конца.",
            "Книга очень понравилась. Сюжет конечно местами предсказуем, но написано очень и очень неплохо. На слезу пробивает и героям сопереживаешь искренне. Концовка позитивная но книгу не портит. Самое главное, что сюжет заставляет задуматься \"кто ты в этом мире\"; \"что ты сделал хорошего\"; \"веришь ли ты\". Всем нормальным людям рекомендую! Останется в памяти."
        ],
        "genres": [
            "Научная фантастика",
            "Триллеры"
        ],
        "book_path": "books\\5299. Продается тело Христа.txt"
    },
    {
        "id": "5648",
        "author": "Патрацкая Наталья",
        "title": "Роковой поцелуй",
        "img": "books\\nopic.gif",
        "description": "Из серии \"Мийлора\"",
        "comments": [],
        "genres": [
            "Научная фантастика",
            "Прочие Детективы",
            "Прочие приключения"
        ],
        "book_path": "books\\5648. Роковой поцелуй.txt"
    },
    {
        "id": "6758",
        "author": "Руденко Борис",
        "title": "Те кто против нас",
        "img": "books\\6758.jpg",
        "description": "Опубликовав полемическую статью в научном журнале, историк Олег Нестеров даже не предполагал, что тем самым вовлекает себя в яростную борьбу двух тайных противоборствующих сил, члены которых — могучие суггесторы и телепаты, результат дальнейшей эволюции человека. Для «хищников» простые люди служат лишь пищей, и на Нестерова, обладающего опасной информацией, объявляется беспощадная охота. Теперь он может рассчитывать только на свои силы — и, возможно, на помощь стороны, противостоящей «хищникам»…",
        "comments": [
            "Есть над чем подумать. Спасибо автору за хорошую книгу.",
            "Книга очень понравилась! И идея новая, и сюжет интересный.",
            "Прекрасная книга.",
            "Книга очень понравилась, перечитывал под настроение пару раз! Интересно, будет ли продолжение?",
            "Спасибо за книгу, напоминающую о том, что еще\nГде-то существует понятия: чести и совести.",
            "Помимо захватывающего сюжета, ценность торчества Бориса Руденко для меня лично, в хорошем литературном языке. Получаю почти эстетческое наслаждение, читая его произведения. Очень хорошо выписаны персонажи. У каждого свой харакер. Замечательная прередача эмоций героев. Давно не встречала подобного владения возможностями русского языка для передачи информации.",
            "Очень что то напоминает! Гадкие лебеди Стругацких? Нет...! Так это же сегодняшняя Россия! Всё один к одному! Только причины другие, а последствия те же!",
            "Это антигосударственное вредное чтиво. Надо немедленно запретить."
        ],
        "genres": [
            "Научная фантастика",
            "Триллеры"
        ],
        "book_path": "books\\6758. Те кто против нас.txt"
    },
    {
        "id": "6766",
        "author": "Мар Курт",
        "title": "Телепортеры внимание",
        "img": "books\\6766.jpg",
        "description": "Десять тысяч лет назад — в то время, когда на Земле ещё не существовало настоящей цивилизации, аркониды вели ожесточённые сражения с метанцами.Эти войны потрясли основы арконидской империи. Они привели бы к полному уничтожению арконидов, тогдашних властителей Галактики, если бы в решающее мгновение им не удалось использовать против метанцев новое оружие.Теперь, десять тысяч лет спустя, когда Солнечная империя Перри Родана давно уже получила наследство арконидов, кажется странным, что власть метанцев не была сломлена уже тогда.Лорд-адмирал Атлан, друг и учитель Перри Родана, первым узнает о грозящей опасности. И когда гигантская летающая крепость метанцев появляется из приёмника трансмиттера — а «Крест-2» тем временем вырос до нормальных размеров — Юлиан Тиффлор поднимает по тревоге флот охраны.Летающая крепость угрожает трансмиттерной переброске в туманность Андромеды, и с ней невозможно справиться обычным оружием. Поэтому в дело приходится вмешаться трём лучшим мутантам Перри Родана…Когда Рас Чубай, Тако Какута и Гукки вступают в действие, им отдаётся приказ: ТЕЛЕПОРТЁРЫ, ВНИМАНИЕ!",
        "comments": [],
        "genres": [
            "Научная фантастика",
            "Триллеры"
        ],
        "book_path": "books\\6766. Телепортеры внимание.txt"
    },
    {
        "id": "8283",
        "author": "Стивенсон Нил",
        "title": "Зодиак",
        "img": "books\\8283.jpg",
        "description": "Мир – на грани экологической катастрофы.Гигантские корпорации превратили океаны в свалку для промышленных отходов.Всем наплевать?Положим – не всем.Отчаянный Сенгеймон Тейлор и в одиночку неплохо борется с многочисленными врагами!Кто он?Последний самурай техно-эры?«Враг государства номер один»?Просто обычный псих с экологической идефикс?Читайте ироническую антиутопию мастера нонконформистской фантастики!",
        "comments": [
            "ооооо, великая оранжевая серия!!! Большая часть из этой линии застревает и в душе, и в голове надолго))) \r\nнадеюсь и эта книга произведет на меня такое же сильное впечатление, как и другие оранжевые%)))"
        ],
        "genres": [
            "Научная фантастика",
            "Триллеры"
        ],
        "book_path": "books\\8283. Зодиак.txt"
    },
    {
        "id": "8559",
        "author": "Картман Эрика",
        "title": "Justitia  est Часть 1",
        "img": "books\\nopic.gif",
        "description": "",
        "comments": [],
        "genres": [
            "Научная фантастика",
            "Прочие Детективы"
        ],
        "book_path": "books\\8559. Justitia  est Часть 1.txt"
    },
    {
        "id": "8902",
        "author": "Хайнлайн Роберт",
        "title": "Астронавт Джонс",
        "img": "books\\8902.jpg",
        "description": "Роман патриарха американской фантастики, Великого Мастера Роберта Энсона Хайнлайна (1907 – 1988) повествует о приключениях юного Максимилиана Джонса, с детства мечтавшего о профессии астронавигатора. Сбежав из дома, Макс в результате невероятного стечения обстоятельств попадает на терпящий бедствие космический корабль и становится для его экипажа и пассажиров последним шансом на спасение.",
        "comments": [
            "Замечательная книга, поэтому и скачиваю. Читал давно, хочу перечитать снова.",
            "Среди нынешнего мусора, книга представляет образец настоящей фантастики. Моя оценка 5. Один недочет - в конце ожидал большего.",
            "Хорошая книга, очень понравилась, прочитал за день!",
            "Читал до полуночи - не оторваться!\nЛучшая научная фантастика из прочитанного, но конец какой-то невнятный.",
            "Читал давно, хорошая книга.",
            "Потрясающая книга.... Перечитывал ее раза 4... И еще буду )))",
            "Всем хороша книга, за исключением концовки. Такое ощущение что автор поторопился ее закончить, может ему пришла в голову идея другой книги, или она ему просто наскучила, но я ожидал большего:(.",
            "Хорошо выписанная книга старой школы. Читать очень интересно. Не пойму, чего все к концовке прицепились... Финал вполне внятный и закономерный.",
            "Только что прочитал, решил оставить свой отзыв. Читается легко, написано интересно, сюжет-ничего похожего никогда не встречал. Буду читать все, что осталось:)",
            "Да, мечта маленького мальчика! В 10-12 лет все мечтают стать героями - он тайком пробирается на корабль, и его делают капитаном! Ура!На тех, кто постарше, не рассчитано. С тех пор изобрели калькулятор и даже - вы не поверите! - компьютер. Как бы капитаном с тех пор не делают за то, что ты научился считать.",
            "Читаю по вечерам сыну., ему семь лет., очень нравится )",
            "Роберт Хайнлайн, лично для меня - ФАНТАСТ № РАЗ! Конечно, есть у него и слабые вещи (из ранних), но и они читаются. А серия о Вудро Смите (Лазарь Лонг) - эти вещи стоит прочитать даже девушкам...",
            "Прочитал книгу за ночь... Интересная история про космические приключения... Концовка вялая... Но, как всегда с хорошим исходом... Читается интересно на одном дыхании...",
            "Очень хорошая книга. За свою жизнь я перечитывал её не менее 20ти раз, знаю почти наизусть. Вот и сегодня решил на досуге прочитать.",
            "Книжка класна, раніше нічого подібного не зустрічав. 10/10.",
            "Мне сейчас 12 лет, вот недавно прочитала... Теперь вот не могу найти ничего интересного, всё кажется скучным по сравнению я этой книгой. Советую прочитать)",
            "Отличная книга, читается на одном дыхании. Да и вообще Хайнлайн очен интересный автор. Рекомендую.",
            "Книга явно написана для молодёжи от 10-ти до 20-ти. Хайнлайн всегда читается легко, сюжет неплохо закручен, но эта книга не входит в список лучших его произведений. Хотя, допускаю, что при хорошем переводе она выглядела бы лучше.Но перевод ниже всякой критики, да и орфографические ошибки сбивают... Похоже на компьютерный перевод с легкой правкой невнимательным или малограмотным корректором. Почему, например, команда проводит обсервации, а не наблюдения? Смысл понятен, но в русском языке есть устойчивое выражнение \"провести наблюдения\". Нормальный переводчик с филологическим образованием не допускал бы подобных ляпов. Тем не менее книгу прочитал с удовольствием."
        ],
        "genres": [
            "Детская фантастика",
            "Научная фантастика"
        ],
        "book_path": "books\\8902. Астронавт Джонс.txt"
    },
    {
        "id": "9080",
        "author": "Хайнлайн Роберт",
        "title": "Будет скафандр  будут и путешествия",
        "img": "books\\nopic.gif",
        "description": "Замечательный, добрый и динамичный роман мастера пера Р. Хайнлайна способен увлечь как детей, так и взрослых. Что надо для хорошего и невероятного приключения? Всего лишь целеустремленность, смелость, добро и... старый скафандр, выигранный в лотерею.",
        "comments": [
            "Хорошая добрая книга.",
            "Очень приятная книга. Мягкая и пушистая.",
            "Одна из любимых книг моего детства! Прочтите и дайте почитать своим детям!)",
            "Очень добрая книга, которую можно рекомендовать как взрослым, так и детям.",
            "Имею скафандр - готов путешествовать! Это невероятное приключение из детства и сейчас захватывает дух.",
            "Прочитал первый раз эту книгу лет в 7, сейчас мне 32. Как будто снова вернулся в детство и детские мечты)",
            "Я тоже в детстве читал, а потом ещё раза три! Сейчас сыну скачал, всем рекомендую!!!",
            "Светлая книжка )",
            "Книга очень интересная. Читал её два раза, и буду читать и в третий раз. Уже в электронном варианте.",
            "Больше бы таких книг! То, что сейчас печатают...!!! КНИГА должна иметь смысл и давать стимул для развития человека. Это одна из них."
        ],
        "genres": [
            "Детская фантастика",
            "Научная фантастика"
        ],
        "book_path": "books\\9080. Будет скафандр  будут и путешествия.txt"
    },
    {
        "id": "9402",
        "author": "Семенова Татьяна",
        "title": "Дочь Нефертити",
        "img": "books\\9402.jpg",
        "description": "С тех пор, как трое 17-летних ребят нашли в развалинах дома устройство под названием «Фаэтон» — этакую машину времени для путешествий в свои прошлые жизни, прошло каких-нибудь три дня. Но сколько событий случилось! Невероятных и пугающих, увлекательных и очень страшных… И зачем только они включили «Фаэтон»? Все это казалось игрой… Однако сотрудники Секретной Лаборатории, которым принадлежит прибор, не любят шутить — игра превращается в настоящую смертельную схватку. Едва вернувшись из кошмара Средневековья, друзья опять вынуждены скрываться в прошлом — на этот раз в Древнем Египте, где их ждут не менее опасные испытания. Переместившись в Фивы в момент траура по Тутанхамону, юные герои оказываются в самом центре политических интриг. Здесь же настигает их и служба безопасности Секретной Лаборатории…«Дочь Нефертити» — вторая книга проекта «Фаэтон» — сюжетно продолжает первый роман автора — «Монсегюр».",
        "comments": [
            "Несмотря на пометку, что литература для детей, мне очень понравился роман. Приятно наблюдать, что автор, перед написанием, проштудировала материалы по быту, одежде и прочим тонкостям как самой XVIII династии, так и исторические сведения о Древнем Египте. Преподнесено очень легко и ненавязчиво. Умничка, одним словом))",
            "Книга очень понравилась, хотя уже далеко не детский возраст. Книга читается очень легко.",
            "Согласна, читается легко, книга современная, интересная.",
            "Очень понравилась книга \"дочь Нефертити. Сейчас читаю \"Наложница императора\". Читается на одном духу)",
            "Убить Кеннеди оказывается очень просто, надо снайпера заменить клоном.",
            "Книга очень интересная. Читается на одном дыхании. В книге имеются исторические факты, которые в этой книге легко запоминаются, в отличии от простого изложения документальных фактов.",
            "Книга потряс.",
            "Я под впечатлением! Потрясающе. Захватывает.",
            "Мне 65, но книгу прочитал за присест. Татьяна, пишите еще. Мы вас любим."
        ],
        "genres": [
            "Детская образовательная литература",
            "Детская фантастика",
            "Научная фантастика"
        ],
        "book_path": "books\\9402. Дочь Нефертити.txt"
    },
    {
        "id": "10768",
        "author": "Семенова Татьяна",
        "title": "Наложница императора",
        "img": "books\\10768.jpg",
        "description": "Трое друзей-студентов — два молодых парня и девушка — случайно стали обладателями секретного прибора, позволяющего путешествовать в прошлые жизни. Рискнули испытать его и оказались в средневековой Франции. Об этом первая книга проекта — «Монсегюр». Во второй — «Дочь Нефертити» — хозяева прибора начинают преследовать наших героев, и те просто вынуждены скрываться... в Древнем Египте. Им повезет, они опять вернутся и уже сами не захотят ни в какую далекую эпоху: устали, набегались. Но так уж выйдет — они вновь провалятся в прошлое. Теперь — в Китай конца XIX века. У власти — последняя в истории, маньчжурская династия. Ребята сразу станут свидетелями убийства, ниточки от которого потянутся к императорскому дворцу. Расследование начинается... И конечно, как и в предыдущих романах, читателя ждет не только захватывающий сюжет, но еще масса интересных и полезных сведений, в первую очередь из истории, а также других наук: физики, химии, психологии, астрономии, биологии.",
        "comments": [
            "Замечательная книга, в которой весьма интересно изложены исторические факты, вплетённые в роман о приключениях современных подростков))",
            "Книга очень увлекательная.",
            "Нужно прочитать не только подросткам, но и взрослым. Жаль, что вшколе нам этого не рассказывали."
        ],
        "genres": [
            "Детская образовательная литература",
            "Детская фантастика",
            "Научная фантастика"
        ],
        "book_path": "books\\10768. Наложница императора.txt"
    },
    {
        "id": "10923",
        "author": "Белохвостов Денис",
        "title": "Общая теория Доминант",
        "img": "books\\10923.jpg",
        "description": "Середина XXI века. Россия входит в сытый и благополучный «Европейский Союз», нормальная цивилизованная жизнь, если бы не одно «но». Появляются «доминанты», девочки 12-15 лет с измененным генетическим кодом. Они так прекрасны, что в них нельзя не влюбиться с первого взгляда, но любая медаль имеет обратную сторону – в результате генетического изменения, они не могут не убивать людей... Кто отважится выйти против них на смертельную охоту?",
        "comments": [
            "очень интересная книга, перечитывала раз5",
            "Сюжет книги очень интересный, динамичный.",
            "Ничего себе ДЕТСКАЯ...",
            "Начало рассказа интересное, но в продолжении автор сползает на лирику про 12 летних детей, а потом и на детскую порнографию. Не смог дочитать до конца, бросил после того как прочел про секс между 12 летними детьми \"на ее тело брызнуло что-то теплое\".",
            "Очень интересное произведение. Прочесть стоит.",
            "Книга, конечно, СОВСЕМ не детская, но вполне занимательная, события быстро развиваются в режиме не плохого блокбастера. Слава пишет о сцене петинга между уже 14 летними детьми, это примерно 645 стр, ни когда не поверю, что прочитав столько из сюжета можно остановиться за 100 стр до конца. Мне лично понравилась книга, советую читать ее людям старше 14-15 лет, а порнографии там нет, кроме описанной сцены, вполне сжато и скупо, сама задумка произведения с эротическим подтекстом, но вполне приемлимом.",
            "Зачем было делать главными героями детей? А насчёт порно детского то моё мнение оно есть и неприемлемо описание эротических сцен старался пропускать. Короче читая я старался подсознательно поднять возраст героев до 17-18 лет. А эротичное описание семиклассницы это педофилия.",
            "Книга очень понравилась, давно книги не вызывали у меня столь много эмоций. Действительно блокбастер, конец несколько неправдоподобен, но в общем обязательно стоит прочитать. Сексуальный подтекст есть, но только подтекст, надо же подростков чем-то заинтересовать, чтобы в принципе книги читали, а не в ПК пялились)))",
            "Собственно не понятно за что этой книге ставить положительный отзыв. При чтении складывается впечатление, что автором является школьник, у которого проблемы с личной жизнью, и который абсолютно ничего не понимает ни в оружии, ни в it технологиях, ни в устройстве государств и тем более спец служб и военных(где-то что-то видел, но ничего не понял). Понятие \"логика\" тут вообще не уместно, хотя писатель так и норовит выставить своих маленьких героев эдакими гениями... Правда тщетно. И вот уж не знаю кто набирал данную версию книги... Но простите в 90% случаев написать неправильно \"тся\" и \"ться\" и путать \"ни, ни\" с \"не, не\" это надо постараться. ИМХО: если вы умеете думать, эта книга не для вас; если вы любите тупые боевики с примесью романа(в данном случае с малолетними детьми), правда с довольно динамичным сюжетом- это то, что вы искали.",
            "Полнейшая чушь. Более подробно читайте в отзыве Александра."
        ],
        "genres": [
            "Детская фантастика",
            "Научная фантастика"
        ],
        "book_path": "books\\10923. Общая теория Доминант.txt"
    }
]